{
  "program":[
    {
      "title": "International Coral Summit 2017",
      "subtitle": "November 12th-14th. Save the Date!",
      "description": "Save the date for the event you won’t want to miss! Show your WFCRC support by joining us at the International Coral Summit 2017 as we refocus and double our efforts to resolve the coral reef decline worldwide. It will span over the course of three days on the beautiful island of St.Maarten, packed full of activities from educational excursions to coral planting, all leading up to our First Annual Gala night!\n\nLOCATION\nSt. Maarten is a part of the Leeward Islands in the Caribbean Sea. It comprises 2 separate countries, divided between its northern French side, called Saint-Martin, and its southern Dutch side, Sint Maarten. The island is home to busy resort beaches and secluded coves. Please contact us for discounts on accommodations.\n\nSPEAKERS\nOur speakers consist of zoologists, biologists, marine advocates, oceaneers, explorers, and professional divers from around the world. If you have a paper to submit, please e-mail it to vic.ferguson@wfcrc.org and we will get back to you within 24-48 hours. We cannot accommodate all speakers, so please submit your biography and topics as soon as possible.\n\nAGENDA\nThe International Coral Summit will consist of several workshops over two days, speeches, luncheons, wrapped up with a gala. The Coral Reef Summit in St. Maarten will be a wonderful, laid-back, and unique event and a chance to connect with coral reef conservation representatives from around the world.",
      "imageId": "summit"
    },
    {
      "title": "R.E.E.F.S. Coral Mapping",
      "subtitle": "The R.E.E.F.S (Research Enhancement Engineering for Seascapes) Program is a global partnership supported by Mission Blue, The Living Ocean Foundation, the UN Goal 14 (et al), local stakeholders, marine biologists, coral experts and MPA mangers in project locations",
      "description": "R.E.E.F.S\nThe World Federation for Coral Reef Conservation (WFCRC) has, over the past ten years researched, held town hall meetings, and have consulted with stake holders and experts in coral reef conservation to create eight programs that focus on procedures for coral reefs that will minimize mans impact on sensitive ocean environments, in real time. We focus current issues and not tomorrow issues, we want to see change in years not lifetimes.\n\nThe R.E.E.F.S (Research Enhancement Engineering for Seascapes) Program is a global partnership supported by Mission Blue, The Living Ocean Foundation, the UN Goal 14 (et al), local stakeholders, marine biologists, coral experts and MPA mangers in project locations to address key monitoring knowledge gaps in our understanding and sharing the science behind a need for immediate action and 1st response plans. These issues require site specific attention in order to maintain current levels of a reef presence and to prevent future decline and need to be executed in the necessary time frame. The need to provide this information for decision-makers to promote needed actions for sustainable reef conservation is now and is necessary to advance the understanding, use and conservation of coral reefs through an integrated program of excellence in data gathering/sharing, monitoring, education, and outreach built upon active and long term partnerships with divers, conservationist, the science community and local island governments. To share this information on a broad spectrum will give decision makers the knowledge necessary to make better data driven decisions.\n\nR.E.E.F.S. is a multi-phase initiative that:\n1) lays the scientific framework for improved on-site management interventions;\n2) builds a framework and capacity to carry out adaptive management and monitoring in sensitive  eco systems\n3) works to integrate findings into management and policy at local, regional levels for better data driven decisions.\n4) produce application-oriented results that are clearly useful in management, science and coastal conservation.\n5) and are in line with and supports The United Nations Goal 14 for ocean conservation.\n\nThe R.E.E.F.S. Program is nearing the end of the first 10 years of developmental operation. The achievements to date include: GIS Coral Reef Mapping Tool, a network of over 1500 participants, build an organization that is of high ethical and awareness values, web sites, mobile applications, document gallery based on location that has almost 300 research documents and articles involving international scientists, marine biologists, and experts in the field of coral conservation. Articles included are published in AAPG, GeoXPro, Eco Magazine, Surfer Girls, and New Zealand Scuba News. Current project locations include St. Maarten, and discussions are underway with local stakeholders in Saba, St. Barts, Tanzania, Kenya, Indonesia, and Mexico to establish future locations using the same procedures as a template to establish other project locations to share our knowledge about conservation via smart phones and social networking. Which in turn reduces developmental cost and increase area of shared 1st response and action plans. We also encourage other NGO’s or agencies to adopt this holistic approach to coral and coastal environments.\n\nNew and previously unseen tools are being developed for managers and decision makers to assess threats to reefs and to design, identify and to volumetrically account for coral volume, including remote sensing tools like NASA’s CORAL Satellite, Landsat 8 and UAV infrared and near infrared imagery to monitor and view the entire coastal picture like those used in the BP Deepwater oil spill in the Gulf Of Mexico.\n\nThe R.E.E.F.’s Program has promoted the use of information to convince decision-makers of ‘win-win’ actions with measures to involve stakeholders in their own wellbeing which in turn, directly effects coral reefs.",
      "imageId": "reefscmt"
    },
    {
      "title": "Best Practices for Oil Spill Cleanup",
      "subtitle": "The goal is to establish a global community of concerned coastal constituents and to raise awareness on the importance of having a first response plan in place by providing examples, case histories and input from stakeholders through our the world.",
      "description": "",
      "imageId": "bp"
    },
    {
      "title": "Worldwide Coastal Networking",
      "subtitle": "WFCRC is developing and managing a global network of reporting stations in coastal and key coral reef areas. WFCRC provides all reporting stations with Emergency Reporting Documents (ERDs), requesting information about the severity of the incident (scale), location, responsible party, etc",
      "description": "WFCRC is developing and managing a global network of reporting stations in coastal and key coral reef areas. WFCRC provides all reporting stations with Emergency Reporting Documents (ERDs), requesting information about the severity of the incident (scale), location, responsible party, etc. The reporting station then emails the ERD to WFCRC.\n\nReporting stations around the world report any local incidents which might impact the coral reefs in their area or in the surrounding region. WFCRC is then able to provide this reporting station with the WFCRC Best Practices so that they may respond in an effective and timely manner to the incident.\n\nThe ERD is then converted into a WFCRC Coral Alert Notification, which shares incident information, if necessary, with other reporting stations in the area. Simultaneously, an alert notification is also sent out to all affiliated cleanup vendors (also incentivizing them to become members of our program and support our efforts).\n\nReporting stations or any interested party can use the program’s website to access WFCRC Best Practices, other incidents reported, and participate in discussion forums or get in contact with other reporting stations in the area or cleanup vendors.",
      "imageId": ""
    },
    {
      "title": "Coral Credit Program",
      "subtitle": "The WFCRC aims to establish a Coral Credit Program (similar to a “Carbon Credit Program”) by which purchasers of harvested coral and marine life can make a contribution to fund the continuation of our coral conservation efforts.",
      "description": "Live corals and marine life are being harvested from their environment in an unregulated manner. These organisms are not easily replaced and are in danger of extinction if this harvesting continues. The WFCRC aims to establish a Coral Credit Program (similar to a “Carbon Credit Program”) by which purchasers of harvested coral and marine life can make a contribution to fund the continuation of our coral conservation efforts. For the purposes of the Coral Credit Program, we will focus on the damage that coral mining, divers/walkers, invertebrates for curio trade, invertebrates for food, and the marine ornamental trade can cause. In many parts of the world, these actions are not regulated, not kept in check. In many of the countries that export reef animals for the curio trade, there is a general lack of regulatory resources to manage the trade. Reefs in general are not able to withstand a prolonged curio trade, and are undergoing a broad array of stresses that are undermining their health and ability to withstand this type of assault.\n\nThe World Federation for Coral Reef Conservation (WFCRC) is prepared to be the model for sharing information and best practices for addressing issues that have a direct effect of coral reefs. WFCRC will work closely with dive shops, curio store operators, and independent vendors to facilitate a method by which contributions may be solicited at the point of sale and consumers may immediately purchase coral credits to offset their recent live coral purchase.",
      "imageId": "ccp"
    },
    {
      "title": "The Coastal Protection Master Plan",
      "subtitle": "Land-based development. WFCRC aims to educate and inform communities – both coastal and inland – of the dangers and effects of development, erosion, on-land oil spills and other hazards on coral reefs and work closely with stakeholders to help them make data-driven decisions.",
      "description": "What is one of the biggest threats to coral reefs? Land-based development. WFCRC aims to educate and inform communities – both coastal and inland – of the dangers and effects of development, erosion, on-land oil spills and other hazards on coral reefs and work closely with stakeholders to help them make data-driven decisions. Alteration of the natural landscape for development and agriculture can have adverse impacts on coral reefs. These cause sediment, nutrients and other pollutants to drain through rivers and streams and enter coastal waters. Once introduced into the marine environment, toxins can accumulate in sediments and remain there for long periods of time. Many metals, like mercury and copper, are extremely toxic and can concentrate in the tissues of organisms. In some cases, toxins can move through food chains and potentially be consumed by humans.\n\nOil and other petroleum products are also very harmful to coral reef ecosystems. Heavier oils can remain in the marine environment for long periods. If spills occur during low tides or sink to the seafloor, oil can cover and kill corals and other organisms.\n\nThis project aims to:\n- Link patterns of land use within watersheds to the impacts at coral reefs, and identify reefs at greatest risk of degradation\n- Identify watersheds most vulnerable to erosion and those which contribute the most sediment and pollution to coastal waters\n- Share information to facilitate improved land management within the region\n- Use the results of the models and diagnostic tools to educate and encourage key stakeholders to adopt better management practices to reduce impacts on the coastal and marine resources",
      "imageId": "cpmp"
    },
    {
      "title": "Standardization of Aquatic Data",
      "subtitle": "Standardization of aquatic data is a monumental task to encourage conservationist to use the same scale to identify and categorize their observations.",
      "description": "The diver participation program and The Standardization of aquatic data. Standardization of aquatic data is a monumental task to encourage conservationist to use the same scale to identify and categorize their observations.\n\nLocal island governments are a very large part of this effort. It’s takes an attitude of thinking globally and acting locally. For local business, \"going green\" is an important aspect of continued success. Projecting future development and meeting infrastructure demands are always difficult. As local governments regularly up date future land-use plans, typically there are no requirements to rezone parcels that could affect downhill geology and/or agricultural runoff that may negatively affect or even kill reefs in proximity. Demands of the country’s infrastructure are increasing without data driven environmental restraints.\n\nAs development occurs without understanding the ramification of this development of roads, sewer and water runoff, decline of marine resources will continue, as well as clean water availability. For local knowledge and connections to the island governments an ambassador will be identified and secured for this effort. As a result of this investigation a template or work flow will be realized and can be applied to other island governments in addition to exposing governments to GIS and how they could benefit from making development decisions driven by current data.\n\nThe location for the roll out of the first WFCRC dive site will be The Island of St. Martin, followed by St. Barts, Saba, Anguilla and Guadeloupe. Then other islands will be evaluated for The Green Card development using the development template developed on the Island of St. Martin.\n\nWe have developed many contacts with local business as well as local officials in St. Martin who are excited about the project as they realize the socioeconomic impact the reef management has on the future development of their island.",
      "imageId": "sad"
    },
    {
      "title": "Long Term Diver Participation",
      "subtitle": "WFCRC’s R.E.E.F.S. (Research Enhancement Engineering for Seascapes) will allow divers and conservationist the access to a geo database that will contain information that has been gathered during a specially designed dive that records coral reef decline data.",
      "description": "What does a good decision look like? It’s one where you see results in a timely and meaningful manner. Joining The World Federation for Coral Reef Conservation (WFCRC) to participation is one of those decisions. While worldwide efforts are necessary it is seldom that results are identified in a timely manner, years not life times!\n\nWFCRC is the only nonprofit organization, involved in coral reef decline management, that provides an avenue and an environment in which an individual can make a contribution to an effort that results are realized in real time and can be visualized any time anywhere in the world. It keeps you up today and puts knowledge in your hands via the internet, blogs, alerts and other syndications.\n\nWFCRC’s R.E.E.F.S. (Research Enhancement Engineering for Seascapes) will allow divers and conservationist the access to a geo database that will contain information that has been gathered during a specially designed dive that records coral reef decline data. This geo database will also contain the diver’s personal and diving log that is associated with the data that is gathered. All of the data gather will be via a mobile application especially designed for this program. And will be available for viewing by all members of WFCRC.\n\nThat is where WFCRC departs the norm. No longer will diver’s participation end with the dive. Dives become a legend and are recorded for the long term.\n\nWFCRC is requesting your input for a grass roots effort to contact divers and conservationists throughout the world to participate. We are assembling a massive effort to present a truly unique opportunity for divers, etc. to be a team member of a concerned group of people that want to be “really involved” in reef decline management. As a team member you and your effort will be associated with this project into infinity, making your dives legendary.\n\nOur business environmental approach is to have the smallest footprint and make the largest impact. All of our contact with team members will be via email. So our effort will be to create strategic alliances’ with agencies like NOAA, World Resources, The World Bank, Seas, Reef Relief, DAN, dive shops/clubs and anyone involved is providing diving excursions.\n\nOnce you have registered with WFCRC and downloaded the mobile application you will be able to access the geo database to enter your information and our observations. This will include your personal and diving profile. With this information being available for all to see, when there is a need for divers with your experience, your name will be available for contact. Or if you just want to stay informed.\n\nThis is just one of the ways you are connected to a monitoring site. We have a two tiered approach to offer to divers for their participation in this grass roots effort. We are contacting agencies and individual entities about their research study calendar for activities and studies that our team members might join or be a part of. This educated work force will number in the thousands from intermediate to advanced divers. In the next few years we expect to have contacted over 5,000 divers. Your membership is completely free and there is no cost to you to stay involved.\n\nOnce you have decided to make your next dive trip, contact your dive shop or your diving contact and discuss doing a GREEN CARD DIVE. Sit down with them and design a dive that will be recorded and captured in this geo database for future use in deciding what to do about mitigating reef decline.\n\nIf your dive shop is not aware of the WFCRC monitoring sites have them to contact us for an up to date list of monitoring sites. We might be able to create new ones with you request.\n\nThe first Green Card dive will occur in St. Martin using guidance from local divers and parameters developed with marine biologists. As monitoring begins in St. Martin other surrounding islands will be developed for additional monitoring sits throughout the Caribbean.\n\nThis geo database will serve as a dive log for divers. Members will be able to see where the monitoring site that they took pictures of, recorded coral colors, etc., in addition to other information overlaid . They can see if any planned construction is near the site, or even if it’s raining at the site. And they can see all this information on their hand held device, at the site or a thousand miles away. That is where we will use the most current technology in GIS (Geographic Information System) and GPS (Global Positioning System). This is just one way that we are different than any other monitoring efforts. We will share all data gathered, with any interested parties.\n\nSo what we are asking is “do ya wanna be really involved in coral reef management? Then complete the volunteer form on the “Be informed” tab as well as the “explanation of your interest”. Your input here will help us to develop the most effective program possible.",
      "imageId": "ltdp"
    }
  ]
}